{
    "initial": {
        "0": "\t",
        "1": "\n",
        "2": " ",
        "3": "!",
        "4": "\"",
        "5": "#",
        "6": "$",
        "7": "%",
        "8": "&",
        "9": "'",
        "10": "(",
        "11": ")",
        "12": "*",
        "13": "+",
        "14": ",",
        "15": "-",
        "16": ".",
        "17": "/",
        "18": "0",
        "19": "1",
        "20": "2",
        "21": "3",
        "22": "4",
        "23": "5",
        "24": "6",
        "25": "7",
        "26": "8",
        "27": "9",
        "28": ":",
        "29": ";",
        "30": "=",
        "31": "?",
        "32": "@",
        "33": "A",
        "34": "B",
        "35": "C",
        "36": "D",
        "37": "E",
        "38": "F",
        "39": "G",
        "40": "H",
        "41": "I",
        "42": "J",
        "43": "K",
        "44": "L",
        "45": "M",
        "46": "N",
        "47": "O",
        "48": "P",
        "49": "Q",
        "50": "R",
        "51": "S",
        "52": "T",
        "53": "U",
        "54": "V",
        "55": "W",
        "56": "X",
        "57": "Y",
        "58": "Z",
        "59": "[",
        "60": "\\",
        "61": "]",
        "62": "^",
        "63": "_",
        "64": "`",
        "65": "a",
        "66": "b",
        "67": "c",
        "68": "d",
        "69": "e",
        "70": "f",
        "71": "g",
        "72": "h",
        "73": "i",
        "74": "j",
        "75": "k",
        "76": "l",
        "77": "m",
        "78": "n",
        "79": "o",
        "80": "p",
        "81": "q",
        "82": "r",
        "83": "s",
        "84": "t",
        "85": "u",
        "86": "v",
        "87": "w",
        "88": "x",
        "89": "y",
        "90": "z",
        "91": "~",
        "92": "¡",
        "93": "¢",
        "94": "£",
        "95": "°",
        "96": "´",
        "97": "×",
        "98": "ä",
        "99": "ì",
        "100": "í",
        "101": "ï",
        "102": "ñ",
        "103": "ó",
        "104": "υ",
        "105": "ω",
        "106": "​",
        "107": "–",
        "108": "—",
        "109": "‘",
        "110": "’",
        "111": "“",
        "112": "”",
        "113": "„",
        "114": "…",
        "115": "‪",
        "116": "‬",
        "117": "€",
        "118": "√",
        "119": "﻿"
    },
    "merges": {
        "120": [
            69,
            2
        ],
        "121": [
            2,
            84
        ],
        "122": [
            2,
            65
        ],
        "123": [
            73,
            78
        ],
        "124": [
            72,
            120
        ],
        "125": [
            83,
            2
        ],
        "126": [
            84,
            2
        ],
        "127": [
            69,
            82
        ],
        "128": [
            68,
            2
        ],
        "129": [
            1,
            1
        ],
        "130": [
            79,
            85
        ],
        "131": [
            121,
            124
        ],
        "132": [
            79,
            78
        ],
        "133": [
            65,
            78
        ],
        "134": [
            89,
            2
        ],
        "135": [
            79,
            2
        ],
        "136": [
            69,
            78
        ],
        "137": [
            14,
            2
        ],
        "138": [
            72,
            65
        ],
        "139": [
            79,
            82
        ],
        "140": [
            123,
            71
        ],
        "141": [
            122,
            78
        ],
        "142": [
            76,
            76
        ],
        "143": [
            65,
            82
        ],
        "144": [
            122,
            2
        ],
        "145": [
            16,
            2
        ],
        "146": [
            69,
            83
        ],
        "147": [
            73,
            84
        ],
        "148": [
            72,
            73
        ],
        "149": [
            2,
            83
        ],
        "150": [
            72,
            69
        ],
        "151": [
            82,
            69
        ],
        "152": [
            16,
            129
        ],
        "153": [
            89,
            130
        ],
        "154": [
            2,
            87
        ],
        "155": [
            79,
            77
        ],
        "156": [
            83,
            84
        ],
        "157": [
            65,
            84
        ],
        "158": [
            72,
            127
        ],
        "159": [
            69,
            68
        ],
        "160": [
            79,
            70
        ],
        "161": [
            141,
            128
        ],
        "162": [
            79,
            87
        ],
        "163": [
            121,
            135
        ],
        "164": [
            140,
            2
        ],
        "165": [
            69,
            128
        ],
        "166": [
            120,
            84
        ],
        "167": [
            65,
            89
        ],
        "168": [
            85,
            83
        ],
        "169": [
            73,
            83
        ],
        "170": [
            65,
            76
        ],
        "171": [
            2,
            67
        ],
        "172": [
            16,
            16
        ],
        "173": [
            73,
            82
        ],
        "174": [
            67,
            75
        ],
        "175": [
            2,
            77
        ],
        "176": [
            65,
            83
        ],
        "177": [
            73,
            68
        ],
        "178": [
            138,
            126
        ],
        "179": [
            52,
            124
        ],
        "180": [
            76,
            73
        ],
        "181": [
            76,
            69
        ],
        "182": [
            79,
            84
        ],
        "183": [
            82,
            73
        ],
        "184": [
            2,
            68
        ],
        "185": [
            148,
            125
        ],
        "186": [
            121,
            79
        ],
        "187": [
            70,
            139
        ],
        "188": [
            86,
            120
        ],
        "189": [
            71,
            72
        ],
        "190": [
            69,
            84
        ],
        "191": [
            86,
            127
        ],
        "192": [
            2,
            66
        ],
        "193": [
            79,
            79
        ],
        "194": [
            67,
            72
        ],
        "195": [
            65,
            142
        ],
        "196": [
            2,
            2
        ],
        "197": [
            16,
            1
        ],
        "198": [
            4,
            129
        ],
        "199": [
            69,
            125
        ],
        "200": [
            121,
            150
        ],
        "201": [
            41,
            2
        ],
        "202": [
            83,
            69
        ],
        "203": [
            121,
            72
        ],
        "204": [
            147,
            72
        ],
        "205": [
            73,
            67
        ],
        "206": [
            85,
            78
        ],
        "207": [
            82,
            79
        ],
        "208": [
            73,
            125
        ],
        "209": [
            2,
            80
        ],
        "210": [
            85,
            82
        ],
        "211": [
            65,
            77
        ],
        "212": [
            31,
            1
        ],
        "213": [
            65,
            68
        ],
        "214": [
            120,
            87
        ],
        "215": [
            2,
            70
        ],
        "216": [
            136,
            84
        ],
        "217": [
            79,
            76
        ],
        "218": [
            2,
            71
        ],
        "219": [
            66,
            69
        ],
        "220": [
            138,
            84
        ],
        "221": [
            78,
            69
        ],
        "222": [
            141,
            68
        ],
        "223": [
            73,
            126
        ],
        "224": [
            65,
            75
        ],
        "225": [
            73,
            70
        ],
        "226": [
            2,
            153
        ],
        "227": [
            85,
            80
        ],
        "228": [
            65,
            125
        ],
        "229": [
            77,
            133
        ],
        "230": [
            79,
            80
        ],
        "231": [
            73,
            132
        ],
        "232": [
            2,
            123
        ],
        "233": [
            69,
            142
        ],
        "234": [
            84,
            127
        ],
        "235": [
            73,
            77
        ],
        "236": [
            69,
            76
        ],
        "237": [
            65,
            67
        ],
        "238": [
            122,
            82
        ],
        "239": [
            76,
            120
        ]
    }
}