{
    "initial": {
        "0": "\n",
        "1": " ",
        "2": "!",
        "3": "$",
        "4": "&",
        "5": "'",
        "6": ",",
        "7": "-",
        "8": ".",
        "9": "3",
        "10": ":",
        "11": ";",
        "12": "?",
        "13": "A",
        "14": "B",
        "15": "C",
        "16": "D",
        "17": "E",
        "18": "F",
        "19": "G",
        "20": "H",
        "21": "I",
        "22": "J",
        "23": "K",
        "24": "L",
        "25": "M",
        "26": "N",
        "27": "O",
        "28": "P",
        "29": "Q",
        "30": "R",
        "31": "S",
        "32": "T",
        "33": "U",
        "34": "V",
        "35": "W",
        "36": "X",
        "37": "Y",
        "38": "Z",
        "39": "a",
        "40": "b",
        "41": "c",
        "42": "d",
        "43": "e",
        "44": "f",
        "45": "g",
        "46": "h",
        "47": "i",
        "48": "j",
        "49": "k",
        "50": "l",
        "51": "m",
        "52": "n",
        "53": "o",
        "54": "p",
        "55": "q",
        "56": "r",
        "57": "s",
        "58": "t",
        "59": "u",
        "60": "v",
        "61": "w",
        "62": "x",
        "63": "y",
        "64": "z"
    },
    "merges": {
        "65": [
            43,
            1
        ],
        "66": [
            58,
            46
        ],
        "67": [
            58,
            1
        ],
        "68": [
            57,
            1
        ],
        "69": [
            42,
            1
        ],
        "70": [
            6,
            1
        ],
        "71": [
            53,
            59
        ],
        "72": [
            43,
            56
        ],
        "73": [
            47,
            52
        ],
        "74": [
            63,
            1
        ],
        "75": [
            39,
            52
        ],
        "76": [
            10,
            0
        ],
        "77": [
            53,
            56
        ],
        "78": [
            53,
            1
        ],
        "79": [
            43,
            52
        ],
        "80": [
            0,
            0
        ],
        "81": [
            39,
            56
        ],
        "82": [
            1,
            66
        ],
        "83": [
            53,
            52
        ],
        "84": [
            50,
            50
        ],
        "85": [
            46,
            39
        ],
        "86": [
            6,
            0
        ],
        "87": [
            8,
            80
        ],
        "88": [
            47,
            68
        ],
        "89": [
            43,
            57
        ],
        "90": [
            63,
            71
        ],
        "91": [
            1,
            57
        ],
        "92": [
            58,
            78
        ],
        "93": [
            75,
            69
        ],
        "94": [
            53,
            61
        ],
        "95": [
            43,
            39
        ],
        "96": [
            1,
            51
        ],
        "97": [
            1,
            61
        ],
        "98": [
            53,
            44
        ],
        "99": [
            1,
            46
        ],
        "100": [
            73,
            45
        ],
        "101": [
            53,
            51
        ],
        "102": [
            1,
            39
        ],
        "103": [
            41,
            46
        ],
        "104": [
            66,
            65
        ],
        "105": [
            57,
            58
        ],
        "106": [
            1,
            40
        ],
        "107": [
            52,
            53
        ],
        "108": [
            47,
            56
        ],
        "109": [
            44,
            77
        ],
        "110": [
            60,
            65
        ],
        "111": [
            43,
            70
        ],
        "112": [
            47,
            66
        ],
        "113": [
            82,
            65
        ],
        "114": [
            57,
            43
        ],
        "115": [
            50,
            47
        ],
        "116": [
            32,
            46
        ],
        "117": [
            84,
            1
        ],
        "118": [
            56,
            43
        ],
        "119": [
            57,
            67
        ],
        "120": [
            39,
            67
        ],
        "121": [
            13,
            52
        ],
        "122": [
            21,
            1
        ],
        "123": [
            43,
            81
        ],
        "124": [
            47,
            51
        ],
        "125": [
            47,
            58
        ],
        "126": [
            53,
            53
        ],
        "127": [
            45,
            46
        ],
        "128": [
            39,
            58
        ],
        "129": [
            47,
            57
        ]
    }
}